Repository: nuxeo-cps/legacy--CPSCalendar
Catalog: i18n/*.po
Languages: fr

# _search_pubstate_reviewable_
source: Documents to approve
fr: Documents à valider

# _searchbox_Advanced_search
source: Advanced search
fr: Recherche avancée

# _searchbox_Search_
source: Search
fr: Recherche

# _skinner_Template_
source: Template
fr: Modèle

# _sortby_ModificationDate
source: Modification Date
fr: Date de modification

# _standard_error_message_
source: <h1>CPS has encountered an error.</h1>
fr: <h1>CPS a rencontré une erreur.</h1>

# _standard_notfound_message_
source: <p>The document (or URL address) you requested was not found.</p><p>This document may have been deleted.</p>
fr: <p>Le document (ou l'adresse URL) que vous avez demandé n'existe pas ou n'existe plus.</p><p>Ce document a peut-être été effacé.</p>

# _standard_unpredicted_error_
source: <p>Weird error.</p><p>Contact this site administrator.</p>
fr: <p>Erreur anormale.</p><p>Contactez l'administrateur de ce site.</p>

# _str_AddressBook_
source: Address Book
fr: Carnet d'Adresses

# _str_All_Workgroups_
source: Workgroups root
fr: Racine des Espaces

# _str_Anonymous_
source: Anonymous
fr: Anonyme

# _str_Calendars_
source: Calendars
fr: Agendas

# _str_Comments:
source: Comments:
fr: Commentaires :

# _str_Comments_
source: Comments
fr: Commentaires

# _str_Directories_
source: Directories
fr: Annuaires

# _str_Drafts_
source: Drafts
fr: Brouillons

# _str_Error_
source: Error
fr: Erreur

# _str_Hierarchies_
source: Hierarchies
fr: Rubriques

# _str_History_
source: History
fr: Historique

# _str_Members_
source: Members
fr: Membres

# _str_Pending_
source: Pending
fr: En attente

# _str_Portal_
source: Portal
fr: Portail

# _str_Published_
source: Published
fr: Publié

source: Subscribers
fr: Abonnés

# _template_FirstNews+Document_
source: FirstNews+Documents
fr: Une+Documents

# _template_News_
source: News
fr: Nouvelles

source: to
fr: à

source: upper left slot
fr: emplacement haut gauche

# _value_Reader_
source: Reader
fr: Lecteur

# _value_Reviewer_
source: Reviewer
fr: Responsable

# _version_current_
source: current
fr: courante

# _versionstate_draft
source: draft
fr: brouillon

# _versionstate_initial
source: initial
fr: initiale

# _versionstate_locked
source: locked
fr: verrouillé

source: Weekly
fr: Hebdomadaire

source: Welcome
fr: Bienvenue

# _wfs_Add_a_Condition_
source: Add a Condition
fr: Ajouter une Condition

# _wfs_Add_an_event_
source: Add an Event
fr: Ajouter un Événement

# _wfs_Associated_types_modified_
source: Associated types modified
fr: Types associés modifiés

# _wfs_Condition_added_
source: Condition added
fr: Condition ajoutée

# _wfs_Conditions_deleted_
source: Conditions deleted
fr: Conditions suprrimées

# _wfs_DTML_allowed_
source: DTML allowed
fr: DTML autorisé

# _wfs_Delete_this_State_
source: Delete this State
fr: Supprimer cet État

# _wfs_Event_added_
source: Event added
fr: Événement ajouté

# _wfs_Events_deleted_
source: Events deleted
fr: Événements supprimés

# _wfs_Mail_Event_
source: Mail Event
fr: Événement Mail

# _wfs_New_Schema_
source: New Schema
fr: Nouveau Schéma

# _wfs_Publication_Event_
source: Publication Event
fr: Événement Publication

# _wfs_Schema_
source: Schema
fr: Schéma

# _wfs_Schema_created_
source: Schema created
fr: Schéma créé

# _wfs_Schema_deleted_
source: Schema deleted
fr: Schéma supprimé

# _wfs_Signature_Condition_
source: Signature Condition
fr: Condition de Signature

# _wfs_State_
source: State
fr: État

# _wfs_State_created_
source: State created
fr: État créé

# _wfs_State_deleted_
source: State deleted
fr: État supprimé

# _wfs_Substate_Condition_
source: Substate Condition
fr: Condition de Sous-État

# _wfs_Title_modified_
source: Title modified
fr: Titre modifié

# _wfs_Workflow_Schema_
source: Workflow Schema
fr: Schéma de Workflow

# _wfs_Workflow_Schemas_
source: Workflow Schemas
fr: Schémas de Workflow

# _wfs_button_addstate_
source: Add a State
fr: Ajouter un État

# _wfs_incoming_events_
source: Incoming Events
fr: Événements entrant

# _wfs_mail_event_description_
source: This event sends an email to people of a Mailing-List object with the corresponding Id. Message's subject and body can use DTML code which will be executed in the document context.
fr: Cet événement envoie un mail aux personnes spécifiés dans un objet Mailing-List avec l'identifiant correspondant. Le sujet ainsi que le corps du messagepeuvent contenir du code DTML qui sera exécuté dans le contexte du document.

# _wfs_outgoing_events_
source: Outgoing Events
fr: Événements sortant

# _wfs_prop_allow_publication_
source: Allow publication
fr: Autoriser la Publication

# _wfs_prop_associated_types_
source: Associated types
fr: Types associés

# _wfs_prop_from_address_
source: From Address
fr: Adresse de l'Expéditeur

# _wfs_prop_mailinglist_id_
source: Mailing-List Id
fr: Identifiant de la Mailing-List

# _wfs_prop_message_body_
source: Body
fr: Corps

# _wfs_prop_object_types_
source: Object types
fr: Types d'Objet

# _wfs_prop_quit_schema_
source: Quit Schema
fr: Quitter le Schéma

# _wfs_prop_required_value_
source: Required value
fr: Valeur requise

# _wfs_prop_subject_
source: Subject
fr: Sujet

# _wfs_prop_workflow_variable_
source: Workflow variable
fr: Variable de Workflow

# _wfs_publication_event_description_
source: This event allows or prevents normal publication workflow. It is also possible to specify if this Schema will be removed from the document's workflow chain or not.
fr: Cet événement autorise ou inhibe le workflow normal de publication. Il est aussi possible de spécifier si ce Schéma sera ou non retiré de la chaîne de workflow du document.

# _wfs_signature_condition_description_
source: This condition verifies that all required persons have signed the document.
fr: Cette condition sera vérifiée si toutes les personnes requises ont signé le document.

# _wfs_substate_condition_description_
source: This condition verifies that all object of selected types have a Workflow variable set to a specific value.
fr: Cette condition vérifie que les objets du type sélectionné ont une variable de Workflow avec une valeur spécifique

# _wgnav_
source: Workgroups
fr: Travail

# _workgroup_Access_rights_changed_
source: Access rights changed
fr: Droits d'accès modifiés.

# _workgroup_Actual_view:
source: Actual view:
fr: Vue actuelle :

source: Workgroup created.
fr: Espace de travail créé.

# _workgroup_Current_view:
source: Current view:
fr: Vue actuelle :

# _workgroup_Manager_
source: Manager
fr: Responsable

# _workgroup_Managers_
source: Managers
fr: Responsables

# _workgroup_Member_
source: Member
fr: Membre

# _workgroup_Members_
source: Members
fr: Membres

# _workgroup_Visitor_
source: Visitor
fr: Visiteur

# _workgroup_Visitors_
source: Visitors
fr: Visiteurs

source: _workgroup_current_view:
fr: Vue actuelle :

source: You're logged out.
fr: Vous êtes déconnecté.
