Repository: nuxeo-cps/legacy--CPSCalendar
Catalog: i18n/*.po
Languages: fr

# _%s_entries_match_your_request_(plural)_
source: %s entries match your request.
fr: %s entrées répondent à votre demande.

source: %s wrote:
fr: %s a écrit:

# _(Add a user whose ...)_is:
source: is:
fr: contient :

# _(Add users ...) as_
source: as
fr: comme

# _(Between date)_and_
source: and
fr: et

# _(Create_an_entry)_in_this_directory_
source: in this directory.
fr: dans cet annuaire.

source: (Duration: %sh %sm)
fr: (Durée : %sh %sm)

# _(Search)_in_this_directory_or_consult_
source: in this directory or consult
fr: dans cet annuaire ou consulter

# _(Try_an)_other_search_(in_this_directory)_
source: other search
fr: autre recherche

# _(comment)_by_
source: by
fr: par

# _(consult)_an_other_directory_
source: an other directory.
fr: un autre annuaire.

source: (Deleted hierarchy)
fr: (Rubrique supprimée)

# _(document)_Untitled_
source: Untitled
fr: Sans titre

# _(follow)_log out of the ZMI?
source: log out of the ZMI?
fr: déconnecter de la ZMI ?

# _(or consult)_an_other_directory_
source: an other directory.
fr: un autre annuaire.

# _(other_search)_in_this_directory_or_consult_
source: in this directory or consult
fr: dans cet annuaire ou consulter

# _(plural)_documents_found_for_
source: documents found for
fr: documents trouvés pour

# _(single)_document_found_for_
source: document found for
fr: document trouvé pour

source: Acknowledgement of read
fr: Accusé de lecture

source: Actual boxes
fr: Boîtes actuelles

source: Add a new box.
fr: Ajouter une nouvelle boîte.

source: Add a user whose
fr: Ajouter un utilisateur tel que

# _Add the group (... as ...)_
source: Add the group
fr: Ajouter le groupe

# _Add users (... as ...)_
source: Add users
fr: Ajouter

source: Add
fr: Ajouter

source: Add a box with type:
fr: Ajouter une boîte de type :

source: Add a comment
fr: Ajouter un commentaire

source: Add a new box
fr: Ajouter une nouvelle boîte

source: Add users
fr: Ajouter des utilisateurs

source: Address:
fr: Adresse :

source: Address book
fr: Carnet d'adresses

source: Administrator E-mail
fr: E-mail de l'Administrateur

source: Administrator Name
fr: Nom de l'Administrateur

source: Advanced Search
fr: Recherche avancée

source: All/None
fr: Tous/Aucun

source: All
fr: Tous

# _All_in_field_
source: All elements in field
fr: Tous les éléments du champs

source: Applyied rights
fr: Droits affectés

source: April
fr: Avril

source: Are you sure?
fr: Êtes-vous certain ?

source: Attachments list:
fr: Liste des fichiers attachés :

source: August
fr: Aoùt

source: Author:
fr: Autheur :

# _Back_to_message_list_
source: Back to the message list
fr: Retour à la liste des messages

# _Back_to_messages_list_
source: Back to the messages list
fr: Retour à la liste des messages

source: Before
fr: Avant le

source: Busy time
fr: Occupé

source: CPS Home
fr: Accueil CPS

source: Calendar selection
fr: Sélection d'agenda

source: Calendar selection
fr: Sélection d'agenda

source: Cancel your request
fr: Annuler votre requête

source: Cancel
fr: Annuler

# _Change event to all day_
source: Change event to an all day event
fr: Transformer cet événement en événement sur plusieurs jours

# _Change event to not all day_
source: Change event to an hour event
fr: Transformer cet événement en événement de journée

source: Change folder to
fr: Changer de dossier pour

source: Change folder to
fr: Changer de dossier pour

source: Change list to:
fr: Changer la liste pour :

source: Change list to:
fr: Changer la liste pour :

source: Choose a directory
fr: Choisissez un annuaire

source: Click here to create a new main hierachy
fr: Cliquez ici pour créer une nouvelle rubrique principale

# _Comment_deleted_
source: Deleted comment
fr: Commentaire supprimé

source: _Compose
fr: Composer

source: Compose
fr: Composer

source: Compose your mail
fr: Composer votre message

source: Configure Portal
fr: Configurer le Portail

source: Copy or cut at least one document.
fr: Copiez ou coupez au moins un document.

# _Create a not all day_
source: Create an hour event
fr: Créer un événement de journée

# _Create an all day_
source: Create an all day event
fr: Créer un événement sur plusieurs jours

source: Create the meeting here
fr: Créer le rendez-vous ici

source: Create a Calendar
fr: Créer un Agenda

source: Create a Contact
fr: Créer un Contact

source: Create a FAQ
fr: Créer une FAQ

# _Create_a_Flexible_Document_
source: Create a Structured Document
fr: Créer un Document structuré

# _Create_a_Flexible_Document_base_letter
source: Create a letter
fr: Créer une lettre

# _Create_a_Flexible_Document_base_news_item
source: Create a News Item
fr: Créer une nouvelle

# _Create_a_Flexible_Document_base_note_de_service
source: Create a memorendum
fr: Créer une note de service

# _Create_a_Flexible_Document_base_pv
source: Create a verbal trial
fr: Créer un procés verbal

# _Create_a_Flexible_Document_base_textoff
source: Create an official text
fr: Créer un texte officiel

source: Create a Generic Skinner
fr: Créer un Habillage générique

source: Create a Hierarchy
fr: Créer une Rubrique

source: Create a Mailing-list
fr: Créer une liste de diffusion

source: Create a News
fr: Créer une Nouvelle

source: Create a Text Document
fr: Créer une Note

source: Create a Workgroup
fr: Créer un Espace de travail

source: Create a calendar
fr: Créer un agenda

source: Create a new Event
fr: Créer un nouvel événement

source: Create a new Task
fr: Créer une nouvelle Tâche

source: Create an URL link
fr: Créer un lien URL

source: Create an entry
fr: Créer une entrée

# _Create_an_entry_(in_this_directory)_
source: Create an entry
fr: Créer une entrée

source: Creation date:
fr: Date de création :

source: Current boxes
fr: Boîtes actuelles

source: Currently:
fr: Actuellement :

# _Customer_
source: Customers
fr: Clients

source: Day
fr: Le

source: December
fr: Décembre

source: Delete box.
fr: Détruire la boîte.

source: Delete
fr: Effacer

source: Delete box
fr: Détruire la boîte

source: Deleted
fr: Effacé

source: Department:
fr: Service :

source: Document number:
fr: Numero du document :

source: Don't forget to logout when you're finished.
fr: N'oubliez pas de vous déconnecter une fois la session terminée.

# _Draft_folder_
source: Drafts
fr: Brouillons

source: Edit box.
fr: Editer la boîte.

source: Edit
fr: Modifier

source: Edit box
fr: Editer la boîte

source: Edit hierarchy
fr: Modifier la rubrique

source: Enter words you're looking for.
fr: Entrez les mots que vous recherchez.

source: Enter your login below and click <em>Send</em>, and your password will be emailed to you if you have a valid email address.
fr: Entrez votre login puis cliquez sur <em>Envoyer</em> et votre mot de passe vous sera envoyé par mail si vous avez une adresse E-mail valable.

source: Entry modified
fr: Entrée modifiée

source: Execution date:
fr: Date exécutoire :

source: Existing IMAP folders:
fr: Dossiers IMAP déjà existant :

source: February
fr: Février

# _Folder_creation_caution_
source: Attention: dot . is for creating subfolders. ie.: to have subfolders like 'yellow' and 'red' of folder 'colors', you just have to name it 'colors.yellow' and 'colors.red' only if folder 'colors' is existing. Be carefull to the case
fr: Attention: le point . sert à la création de sous-dossiers. exemple: pour avoir les sous dossiers 'jaune' et 'rouge' du dossier 'couleurs', vous n'avez qu'à l'appeler 'couleurs.jaune' et 'colors.rouge' à condition que le dossier 'couleurs' existe. Attentions a la case

source: Folder name:
fr: Nom du dossier :

source: Folders
fr: Dossiers

source: Forward
fr: Faire suivre

source: From:
fr: De :

source: From
fr: De

source: From date is incorrect.
fr: La date de début est incorrecte.

source: Go
fr: Valider

source: Help files not installed
fr: Fichiers d'aide non installés

source: Help
fr: Aide

source: Hide box
fr: Cacher la boîte

source: Hierarchy changed
fr: Rubrique modifiée

# _Hierarchy_Rights_updated_
source: Access Right updated
fr: Droits d'accès modifiés

source: Home
fr: Accueil

# _IMAP_Access_Error_Caution_
source: Please look your IMAP connexion configuration in
fr: Vérifiez les paramètres de compte IMAP sur votre page d'

# _IMAP_Access_Error_Message_Title
source: There is an error while accessing to IMAP account
fr: Impossible de se connecter à votre boîte-aux-lettres

# _IMAP_Access_Error_note_
source: This is your own parameters and they can be change by you only.
fr: bCes paramètres ne sont visibles et modifiables que par vous-même.

source: If this does not work for you (for example, if you forgot your member name or didn't have a valid email address), send email to
fr: Si cela ne marche pas (par exemple, parce que vous avez oublié votre login ou vous n'avez pas d'adresse E-mail valable), écrivez à

source: If you check "Keep my login in a cookie", your login will be automatically filled at the next log in
fr: Si vous sélectionnez "Gardez mon login dans un cookie", votre login sera automatiquement rempli à la prochaine connexion.

source: If you forgot your password, try our
fr: Si vous avez oublié votre mot de passe, essayez notre

source: If you have problems authentifying, verify that your browser accepts cookies.
fr: Si vous avez des problèmes pour vous authentifier, vérifiez que votre navigateur accept les cookies.

source: If you need help, please contact
fr: Si vous avez besoin d'aide, contactez

source: Import from MSOutlook address book
fr: Importer à partir d'un carnet d'adresses MSOutlook

source: In
fr: Dans

source: In 'from' field
fr: Dans le champ 'De'

source: In message body
fr: Dans le corps du message

source: In subject
fr: Dans le sujet

source: In 'to' field
fr: Dans le champ 'À'

source: Inbox folder
fr: Boîte de réception

source: Include this calendar
fr: Inclure cet agenda

source: Item(s) copied
fr: Document(s) copié(s)

source: Item(s) cut
fr: Document(s) coupé(s)

source: Item(s) pasted
fr: Document(s) collé(s)

source: Item(s) renamed
fr: Objet(s) renommé(s)

source: January
fr: Janvier

source: Jully
fr: Julliet

source: Jun
fr: Juin

source: Keep my login in a cookie
fr: Garder mon login dans un cookie

source: Log in
fr: Authentification

# _Manage_Access_rights_on_
source: Access rights on
fr: Gestion des droits sur

source: March
fr: Mars

source: May
fr: Mai

source: Meeting creation helper
fr: Assistant de création de Rendez-vous

source: Messages from
fr: Messages de

source: Minimize/Unminimize box (if supported).
fr: Minimiser/Agrandir la boîte (si cela est supporté).

source: Minimize box
fr: Minimiser la boîte

source: Modify status for this event:
fr: Modifier le statut pour cet événement :

source: Modify your request
fr: Modifier votre requête

# _Modify_(entry)_
source: Modify
fr: Modifier

# _Modify_(object name)_
source: Modify
fr: Modifier

source: Modify my boxes
fr: Modifier mes boîtes

source: Modify the box
fr: Modifier la boîte

# _Modify_the_boxes_
source: Modify the global boxes
fr: Modifier les boîtes globales

source: Move box to %s
fr: Déplace la boîte vers %s

source: Move To
fr: Déplacer Vers

source: Move box down
fr: Déplacer la boîte vers le bas

source: Move box up
fr: Déplacer la boîte vers le haut

source: Name
fr: Nom

source: New IMAP folder creation
fr: Création d'un nouveau dossier IMAP

source: New contact
fr: Nouveau contact

source: New contact
fr: Nouveau contact

# _New_list_
source: New liste
fr: Nouvelle liste

source: No directory available
fr: Pas d'annuaire disponible

source: No such entry in this directory.
fr: Entrée inexistante dans cet annuaire.

source: No
fr: Non

source: No FAQ here.
fr: Pas de FAQ ici.

source: No document in this hierarchy.
fr: Pas de document dans cette rubrique.

source: No document matches your request.
fr: Aucun document ne correspond à votre demande.

source: No entry matches your request.
fr: Aucune entrée ne répond à votre demande.

source: No news here.
fr: Pas de nouvelle ici.

source: None
fr: Aucun

source: November
fr: Novembre

source: October
fr: Octobre

source: One line by link, URL and description separated by one space
fr: Une ligne par lien, l'URL et la description séparés par un espace

# _Only_one_entry_matches_your_request_(single)_
source: Only one entry matches your request.
fr: Une seule entrée répond à votre demande.

source: Other Documents
fr: Autres Documents

source: Our references:
fr: Nos références:

source: Pending documents
fr: Documents à valider

source: Period of free time you can use to create your meeting
fr: Période de temps libre où vous pouvez créer votre Rendez-vous

source: Portal description
fr: Description du Portail

source: Portal title
fr: Titre du Portail

# _Portal_Members_
source: Members
fr: Membres

source: Portal configured.
fr: Portail configuré.

source: Private Areas
fr: Espaces privés

source: Publication date:
fr: Date de publication :

source: Publication state of
fr: État de publication de

source: Read messages
fr: Lire les messages

source: Recipient:
fr: Emeteur :

source: Reference:
fr: Réference :

source: Remove
fr: Supprimer

source: Reply
fr: Répondre

# _Reply_all_
source: Reply to all
fr: Répondre à tous

source: SMTP Server
fr: Serveur SMTP

source: Save as draft
fr: Sauver en tant que brouillon

source: Search
fr: Rechercher

# _Search_(in_this_directory_)_
source: Search
fr: Chercher

source: Search Results
fr: Résultats de la Recherche

# _Search_in_(directory_name)_
source: Search in
fr: Rechercher dans

source: Searching in:
fr: Rechercher dans :

source: Searching tool
fr: Interface de recherche

source: Select at least one attendee.
fr: Choisissez au moins un participant.

source: Select at least one document.
fr: Sélectionnez au moins un document.

source: Select the attendees you want for your meeting:
fr: Choisissez les participants :

source: Select the calendars you want to display with this calendar:
fr: Sélectionnez les agendas à afficher avec cet agenda :

source: Select the desired duration of your meeting:
fr: Choisissez la durée désirée pour votre rendez-vous :

source: Select the time interval you want for your meeting:
fr: Choisissez l'intervalle de temps pour rechercher un créneau :

source: Select
fr: Selectionner

source: Selected messages
fr: Les messages sélectionnés

source: Send/Continue a mail
fr: Envoyer/Continuer un message

source: Send/Continue a mail
fr: Envoyer/Continuer un message

source: Send
fr: Envoyer

# _Sent_element_folder_
source: Sent folder
fr: Eléments envoyés

source: September
fr: Septembre

# _Servcechief:_
source: Service chief:
fr: Chef de service :

source: Show/Hide box.
fr: Afficher/Cacher la boîte.

source: Show box
fr: Afficher la boîte

source: Signers:
fr: Signataires :

source: Since
fr: Depuis le

source: Size
fr: Taille

source: Sorry, no user match your query.
fr: Désolé, aucun utilisateur ne correspond à votre requête.

source: Subject:
fr: Objet :

source: Subject
fr: Sujet

# _Subject_message_title_
source: Message subject:
fr: Sujet du message :

source: To:
fr: À :

source: The end hour you specified was earlier than the start hour. Do you want to extend the event to the next day?
fr: L'heure de fin que vous avez spécifiée est plus tôt que celle de départ. Voulez-vous étendre l'événement au jour suivant ?

source: This document is pending in no hierarchy.
fr: Ce document n'est en attente dans aucune rubrique.

source: This document is published in no hierarchy.
fr: Ce document n'est publié dans aucune rubrique.

source: This form is used to set the portal configuration options.
fr: Vous pouvez modifier les options de configuration de ce Portail.

source: This message will be sent to attendees with a cancel notification
fr: Ce message sera envoyé aux pariticpants avec une notification d'annulation de l'événement.

source: This message will be sent to the event's organizer.
fr: Ce message sera envoyé à l'organisateur de l'événement.

source: This type of box is used to display documents filtered with some criteria.
fr: Ce type de boîte est utilisé pour afficher des documents filtrés par certains critères.

source: This type of box is used to display hierarchies for navigation.
fr: Ce type de boîte est utilisé pour afficher des rubriques pour la navigation.

source: Title:
fr: Titre :

source: To:
fr: A :

source: To date is incorrect.
fr: La date de fin est incorrecte.

# _Transmitter_
source: Transmitter(s):
fr: Destinataire(s):

source: Transparent events mean that you're not busy during this event.
fr: Les événements transparents sont les événements durant lesquels vous n'êtes pas considéré comme occupé.

source: Transparent events mean that you're not busy during this event.
fr: Les événements transparents sont les événements durant lesquels vous n'êtes pas considéré comme occupé.

# _Trash_folder_
source: Trash
fr: Corbeille

# _Try_an_(search_in_this_directory)_
source: Try an
fr: Essayer une

source: Unminimize box
fr: Agrandir la boîte

source: Unselect events you don't want to notify attendees.
fr: Décochez les événements dont vous ne voulez pas notifier les participants.

source: Unselect
fr: Déselectionner

source: Upload a File
fr: Télécharger un Fichier

source: Workgroup:
fr: Espace de travail :

source: Yes
fr: Oui

source: You can unselect some calendars if you want.
fr: Vous pouvez déselectionner certains agendas si vous le désirez.

source: You can't select a time interval larger than a month.
fr: Vous ne pouvez sélectionner un intervalle de temps supérieur à un mois.

source: You entered an invalid login or you don't have a valid email address.
fr: Vous avez entré un login non valide ou vous n'avez pas d'adresse E-mail valable.

source: You have %s pending requests.
fr: Vous avez %s requêtes en attente.

source: You have one pending request.
fr: Vous avez une requête en attente.

source: You have to notify attendees that you will delete this event.
fr: Vous devez notifier les participants que vous allez détruire cet événement.

# _You have to notify attendees that you will delete this events_
source: You have to notify attendees that you will delete those events.
fr: Vous devez notifier les participants que vous allez détruire ces événements.

source: You have to notify event's organizer that you will delete this event.
fr: Vous devez notifier à l'organisateur de l'événement que vous allez détruire cet événement.

source: You have to notify other attendees of recent changes to this event.
fr: Vous devez informer les autres participants des récentes modifications de cet événement.

source: You password has been mailed. It should arrive in your mailbox momentarily.
fr: Votre mot de passe vient d'être envoyé. Il devrait arriver dans votre boite aux lettres incessamment.

source: You're logged in outside the portal. You may need to
fr: Vous êtes connecté depuis l'extérieur du portail. Peut-être devriez-vous vous

source: Your login or password is incorrect. Please retry.
fr: Votre login ou mot de passe est incorrect. Réessayez.

source: Your request for a meeting has errors:
fr: Votre requête contient des erreurs :

source: Your request has expired.
fr: Votre requête a expiré.

source: Your mail :
fr: Votre courrier :

source: Your references:
fr: Vos réferences:

# __welcome_textbox__
source: <table cellpadding=0 cellspacing=2 border=0> <tr> <td width=200><img src="$portal_url$/logoCPS_full.png" border=0 width=200></td> <td>&nbsp;</td> <td><p> Welcome to CPS. </p> </td> </tr> <tr><td colspan=3> <p> You can create <a href="$portal_url$/Public/">hierarchies</a>, <a href="$portal_url$/Groups/">workgroups</a> (If you have the correct access rights), then documents that you will publish in the hierarchies. To obtain information on CPS, contact us: <a href="mailto:contact@nuxeo.com?Subject=[Information CPS]">contact@nuxeo.com</a>. </p> <br> <p> If you have any problem, contact <a href="mailto:contact@nuxeo.com?Subject=[CPS Problem]">us</a>. <br> Release: $Date$ </p> </td></tr> </table>
fr: <table cellpadding=0 cellspacing=2 border=0> <tr> <td width=200><img src="$portal_url$/logoCPS_full.png" border=0 width=200></td> <td>&nbsp;</td> <td><p> Bienvenue sur CPS. </p> </td> </tr> <tr><td colspan=3> <p> N'hésitez pas à créer des <a href="$portal_url$/Public/">rubriques</a>, de <a href="$portal_url$/Groups/">espaces de travail</a> (Si vous en avez les droits), puis des documents que vous pourrez publier dans les rubriques. Pour toute demande d'information, contactez-nous&nbsp;: <a href="mailto:contact@nuxeo.com?Subject=[Information CPS]">contact@nuxeo.com</a>. </p> <br> <p> Si vous rencontrez un quelconque problème, contactez <a href="mailto:contact@nuxeo.com?Subject=[Probleme CPS Demo]">nous</a>. <br> Release&nbsp;: $Date$ </p> </td></tr> </table>

# _ack_confirmation
source: The message sender ask an ackwonledgment of read. Do you want to send it ?
fr: L'émetteur demande un accusé de lecture de ce message. Voulez vous lui transmettre un accusé de réception ?

# _action_(un)subscribe/_
source: Subscribe/unsubscribe
fr: Abonnement/désabonnement

# _action_abandon_draft_
source: Abandon draft
fr: Abandonner le brouillon

# _action_accept_
source: Accept...
fr: Accepter...

# _action_access_rights_
source: Access rights
fr: Gestion des droits

# _action_addevent_
source: Add event
fr: Ajouter événement

# _action_archived_versions_
source: Archived versions
fr: Versions archivées

# _action_attendees_
source: Attendees
fr: Participants

# _action_calendar_
source: Return to Calendar
fr: Retour à l'Agenda

# _action_calendars_
source: All Calendars
fr: Tous les Agendas

# _action_check_in_
source: Check in
fr: Valider le brouillon

# _action_check_in_and_republish_
source: Check in and republish
fr: Valider le brouillon et republier

# _action_check_out_
source: Check out
fr: Créer un brouillon

# _action_comment_
source: Comment...
fr: Commenter...

# _action_current_state_
source: Current state
fr: État courant

# _action_current_version_
source: Current version
fr: Version courante

# _action_day_view_
source: Day view
fr: Vue journalière

# _action_delete_
source: Delete
fr: Supprimer

# _action_depublish_
source: Depublish...
fr: Dépublier...

# _action_directories_
source: Directories
fr: Annuaires

# _action_display_
source: Display
fr: Affichage

# _action_download_
source: Download
fr: Télécharger

# _action_draft_
source: Draft
fr: Brouillon

# _action_export_
source: Export...
fr: Exporter...

# _action_forum_post_
source: New thread
fr: Nouveau fil

# _action_globalboxes_
source: Global Boxes
fr: Boites globales

# _action_help_
source: Help
fr: Aide

# _action_login_
source: Log in
fr: Authentification

# _action_logout_
source: Log out
fr: Déconnexion

# _action_meeting_
source: Meeting creation
fr: Création de RDV

# _action_members_
source: Members
fr: Membres

# _action_modify_
source: Modify
fr: Modifier

# _action_month_view_
source: Month view
fr: Vue mensuelle

# _action_mycalendar_
source: My Calendar
fr: Mon Agenda

# _action_personalboxes_
source: My boxes
fr: Mes boites

# _action_portalconfiguration_
source: Portal configuration
fr: Configuration

# _action_preview_
source: Preview
fr: Aperçu

# _action_publish_
source: Publish...
fr: Publier...

# _action_reject_
source: Reject...
fr: Rejeter...

# _action_reply_
source: Reply
fr: Répondre

# _action_retract_
source: Retract...
fr: Retirer...

# _action_send_email_
source: Send email
fr: Envoyer un email

# _action_subhierachies_
source: Subhierarchies/Objects
fr: Sous-rubriques/Objets

# _action_view_
source: View
fr: Voir

# _action_week_view_
source: Week view
fr: Vue hebdomadaire

# _action_workgroup_contents_
source: Workgroup
fr: Espace de travail

source: Archived versions
fr: Versions archivées

source: Archived versions of
fr: Versions archivées de
