Repository: nuxeo-cps/legacy--CPSCalendar
Catalog: i18n/*.po
Languages: fr

# _attachment_export_notice_
source: Exported documents are copied into private area of curent use
fr: Les documents exportés seront placés dans l'espace privé de l'utilisateur en cours

# _base_letter_
source: Letter
fr: Lettre

# _base_news_item_
source: News item
fr: Nouvelle

# _base_note_de_service_
source: Memorendum
fr: Note de service

# _base_pv_
source: Verbal trial
fr: Proce verbal

# _base_textoff_
source: Official text
fr: Texte officiel

# _binaryinput_Change:_
source: Change:
fr: Modifier :

# _binaryinput_Delete_
source: Delete
fr: Enlever

# _binaryinput_Do_not_change_
source: Don't change
fr: Ne pas modifier

# _box_Detailed_display_
source: Detailed
fr: Détaillé

# _box_prop_column_
source: Column
fr: Colonne

# _box_prop_delete_
source: Delete
fr: Détruire

# _box_prop_hierarchies_depth_
source: Depth
fr: Profondeur

# _box_prop_hierarchies_paths_
source: Hierarchies to display
fr: Rubriques à afficher

# _box_prop_line_
source: Line
fr: Ligne

# _box_prop_minimized_
source: Minimized
fr: Minimisée

# _box_prop_title_
source: Title
fr: Titre

# _box_style_classic_
source: Classic
fr: Classique

# _button_Remove all attendees that declined this event_
source: Remove all attendees that declined this event
fr: Supprimer tous les participants qui ont décliné l'invitation

# _button_Remove canceled events_
source: Remove canceled events
fr: Supprimer les événements annulés

# _button_Remove cancelled events_
source: Remove cancelled events
fr: Supprimer les événements annulés

# _button_Remove events you declined_
source: Remove events you declined
fr: Supprimer les événements dont vous avez décliné l'invitation

# _button_add_
source: Add
fr: Ajouter

# _button_back_
source: Back
fr: Revenir

# _button_cancel_
source: Cancel
fr: Annuler

# _button_clone_
source: Clone
fr: Cloner

# _button_close_this_window_
source: Close this window
fr: Fermer cette fenêtre

# _button_copy_
source: Copy
fr: Copier

# _button_create_
source: Create
fr: Créer

# _button_cut_
source: Cut
fr: Couper

# _button_delete_
source: Delete
fr: Supprimer

# _button_delete_with_no_notification_
source: Delete with no notification
fr: Supprimer sans notifier

# _button_extract_thread_
source: Extract thread
fr: Extraire le fil

# _button_lock_thread_
source: Lock thread
fr: Verrouiller le fil

# _button_login_
source: Login
fr: Valider

# _button_modify_
source: Modify
fr: Changer

# _button_move_down_
source: Move Down
fr: Descendre

# _button_move_up_
source: Move Up
fr: Monter

# _button_paste_
source: Paste
fr: Coller

# _button_post_message_
source: Post message
fr: Poster le message

# _button_preview_
source: Preview
fr: Previsualiser

# _button_rename_
source: Rename
fr: Renommer

# _button_search_
source: Search
fr: Rechercher

# _button_select/deselect_all_
source: Select/Deselect all
fr: Tous sélectionner/déselectionner

# _button_send_
source: Send
fr: Envoyer

# _button_unlock_thread_
source: Unlock thread
fr: Déverrouiller le fil

# _button_validate_
source: Validate
fr: Valider

source: _cal_%d/%m/%Y at %Hh%M_
fr: %m/%d/%Y at %H:%M

# _cal_%m/%d/%Y at %H:%M_
source: %m/%d/%Y at %H:%M
fr: %d/%m/%Y à %Hh%M

# _cal_%m/%d/%Y_
source: %m/%d/%Y
fr: %d/%m/%Y

# _cal_Add_attendee:
source: Add
fr: Ajouter

# _cal_At_
source: At
fr: à

# _cal_Attendees_for_event_
source: Attendees for event
fr: Participants pour l'événement

# _cal_Between_
source: Between
fr: Entre

# _cal_Calendar_of_
source: Calendar of
fr: Agenda de

# _cal_Calendar_of_%s_
source: %s's calendar
fr: Agenda de %s

# _cal_Day0
source: Mo
fr: Lu

# _cal_Day1
source: Tu
fr: Ma

# _cal_Day2
source: We
fr: Me

# _cal_Day3
source: Th
fr: Je

# _cal_Day4
source: Fr
fr: Ve

# _cal_Day6
source: Su
fr: Di

# _cal_Day_long0
source: Sunday
fr: Dimanche

# _cal_Day_long1
source: Monday
fr: Lundi

# _cal_Day_long2
source: Tuesday
fr: Mardi

# _cal_Day_long3
source: Wednesday
fr: Mercredi

# _cal_Day_long4
source: Thursday
fr: Jeudi

# _cal_Day_long5
source: Friday
fr: Vendredi

# _cal_Day_long6
source: Saturday
fr: Samedi

# _cal_Event_update_
source: Event update
fr: M-à-j d'un événement

# _cal_Events_show_
source: Calendar of Events
fr: Agenda d'Événements

# _cal_Events_shows_
source: Calendars of Events
fr: Agendas d'Événements

# _cal_If you have a calendar application that supports it, you can also_
source: If you have a calendar application that supports it, you can also
fr: Si vous possédez une application d'agenda qui le supporte, vous pouvez aussi

# _cal_Member_
source: Member
fr: Membre

# _cal_Members_
source: Members
fr: Membres

# _cal_Mo12
source: Dec
fr: Déc

# _cal_Mo2
source: Feb
fr: Fev

# _cal_Mo4
source: Apr
fr: Avr

# _cal_Mo5
source: May
fr: Mai

# _cal_Mo6
source: Jun
fr: Jui

# _cal_Mo7
source: Jul
fr: Juil

# _cal_Mo8
source: Aug
fr: Aou

# _cal_Month1
source: January
fr: Janvier

# _cal_Month10
source: October
fr: Octobre

# _cal_Month11
source: November
fr: Novembre

# _cal_Month12
source: December
fr: Décembre

# _cal_Month2
source: February
fr: Février

# _cal_Month3
source: March
fr: Mars

# _cal_Month4
source: April
fr: Avril

# _cal_Month5
source: May
fr: Mai

# _cal_Month6
source: June
fr: Juin

# _cal_Month7
source: July
fr: Juillet

# _cal_Month8
source: August
fr: Août

# _cal_Month9
source: September
fr: Septembre

# _cal_New_event_
source: New event
fr: Nouvel événement

# _cal_Others_
source: Others
fr: Autres

# _cal_Pending_events_for_
source: Pending events for
fr: Événements en attente pour

# _cal_Printable_view_
source: Printable view
fr: Version imprimable

# _cal_Private_
source: Private
fr: Privé

# _cal_Room_
source: Room
fr: Salle

# _cal_Rooms_
source: Rooms
fr: Salles

# _cal_Sender:
source: Sender:
fr: Expéditeur :

# _cal_Status_update_
source: Attendees status update
fr: Mise à jour du statut d'un ou plusieurs participants

# _cal_Today_
source: Today
fr: Aujourd'hui

# _cal_You can download_
source: You can download
fr: Vous pouvez télécharger

# _cal_cat_Other_
source: Other
fr: Autre

# _cal_cat_Private_
source: Private
fr: Privé

# _cal_cat_Work_
source: Work
fr: Travail

# _cal_date_From_
source: From
fr: Du

# _cal_date_To_
source: To
fr: au

# _cal_eventstatus_canceled_
source: Canceled
fr: Annulé

# _cal_eventstatus_cancelled_
source: Cancelled
fr: Annulé

# _cal_eventstatus_confirmed_
source: Confirmed
fr: Confirmé

# _cal_eventstatus_unconfirmed_
source: Unconfirmed
fr: Non-confirmé

# _cal_hour_From_
source: From
fr: De

# _cal_hour_To_
source: To
fr: à

# _cal_hour_to_
source: To
fr: à

# _cal_no_attendee_of_type_events_show_
source: No events calendar selected
fr: Pas d'agenda d'événements sélectionné

# _cal_no_attendee_of_type_member_
source: No member selected
fr: Pas de membre sélectionné

# _cal_no_attendee_of_type_ressource_
source: No ressource selected
fr: Pas de ressource sélectionnée

# _cal_no_attendee_of_type_room_
source: No room selected
fr: Pas de salle sélectionnée

# _cal_pending_confirmed_
source: Confirm
fr: Confirmer

# _cal_pending_decline_
source: Decline
fr: Décliner

# _cal_pending_decline_and_delete_
source: Decline and delete
fr: Décliner et supprimer

# _cal_pending_ignore_
source: Ignore
fr: Ignorer

# _cal_pending_tentative_
source: Tentative
fr: Accepter sour réserve

# _cal_prop_attendees_
source: Attendees
fr: Participants

# _cal_prop_category_
source: Category
fr: Categorie

# _cal_prop_eventstatus_
source: Event status
fr: Statut de l'événement

# _cal_prop_location_
source: Location
fr: Endroit

# _cal_prop_organizer_
source: Organizer
fr: Organisateur

# _cal_prop_status_
source: Status
fr: Statut

# _cal_prop_summary_
source: Summary
fr: Résumé

# _cal_status_confirmed_
source: Confirmed
fr: Confirmé

# _cal_status_decline_
source: Decline
fr: décline l'invitation

# _cal_status_tentative_
source: Tentative
fr: Sous réserve

# _cal_status_unconfirmed_
source: Unconfirmed
fr: Non-confirmé

# _cal_subscribe to this calendar.
source: subscribe to this calendar.
fr: souscrire à cet agenda.

# _cal_the iCalendar version of this calendar.
source: the iCalendar version of this calendar.
fr: cet agenda au format iCalendar.

source: center slot
fr: emplacement central

# _column_Pending
source: Pending
fr: En attente

# _column_Published
source: Published
fr: Publié

source: Comment preview
fr: Prévisualisation du commentaire

# _contact_facsimileTelephoneNumber_
source: Fax Number
fr: Fax

# _contact_givenName_
source: Given Name
fr: Prénom

# _contact_homePhone_
source: Home Phone
fr: Téléphone personnel

# _contact_jobTitle_
source: Job Title
fr: Titre

# _contact_labeledURI_
source: Web Site
fr: Site Web

# _contact_o_
source: Organization
fr: Organisation

# _contact_ou_
source: Organizational Unit
fr: Service

# _contact_personalTitle_
source: Personal Title
fr: Civilité

# _contact_phoneNumber_
source: Phone Number
fr: Téléphone

# _contact_postalAddress_
source: Address
fr: Adresse

# _contact_roomNumber_
source: Room Number
fr: Pièce ou Bureau

# _contact_sn_
source: Name
fr: Nom

# _cpsdocuments_Creation_
source: Creation
fr: Création

# _cpsdocuments_Document_created_
source: Document created
fr: Document créé

# _cpsdocuments_Document_modified_
source: Document modified
fr: Document modifié

# _cpsdocuments_Modification_done_
source: Modification done.
fr: Modification effectuée.

# _cpsdocuments_No_mail_sent_
source: No E-mail sent
fr: Pas d'E-mail envoyé

# _cpsdocuments_Problem_while_sending_email_
source: Problem while sending E-mail
fr: Problème lors de l'envoi d'E-mail

# _cpsdocuments_Submit_
source: Submit
fr: Soumission

# _cpsdocuments_Your_email_is_unknown_
source: Your E-mail is unkown
fr: Votre E-mail est inconnu

# _cpsdocuments_email_sent_
source: E-mail sent
fr: E-mail envoyé

source: Create a new:
fr: Créer :

source: Create a new document:
fr: Créer un nouveau document :

# _customer_
source: Customers
fr: Clients

# _customer_allnames_
source: Customer
fr: Client

source: Daily
fr: Quotidienne

# _date_%m/%d/%Y %H:%M
source: %m/%d/%Y %H:%M
fr: %d/%m/%Y %Hh%M

# _date_on_%m/%d/%Y at %H:%M_
source: on %m/%d/%Y at %H:%M
fr: le %d/%m/%Y à %Hh%M

# _dir_Groups_
source: Groups
fr: Groupes

# _dir_Users_
source: Users
fr: Utilisateurs

# _dir_prop_Groups_
source: Groups
fr: Groupes

# _dir_prop_Id_
source: Id
fr: Identifiant

# _dir_prop_Name_
source: Name
fr: Nom

# _dir_prop_Password_
source: Password
fr: Mot de passe

# _dir_prop_Roles_
source: Roles
fr: Rôles

# _dir_prop_Users_
source: Users
fr: Utilisateurs

# _dir_prop_fullName_
source: Full Name
fr: Nom complet

# _dir_prop_givenName_
source: Given Name
fr: Prénom

# _dir_prop_groupName_
source: Group Name
fr: Nom du Groupe

source: directories
fr: annuaires

# _docsapprove_
source: Documents to approve
fr: Documents à valider

source: Document « %(title)s » was created in « %(wgtitle)s »
fr: Le document « %(title)s » a été créé dans « %(wgtitle)s »

# _document_%(title)s_was_submitted_in_hierarchy_%(hiertitle)s_
source: Document « %(title)s » was submitted in « %(hiertitle)s »
fr: Le document « %(title)s » a été soumis dans « %(hiertitle)s »

# _export_to_private_
source: Export to my area
fr: Exporter vers mon espace

# _faq_Answer_
source: Answer
fr: Réponse

# _faq_Detailed_Question_
source: Detailed Question
fr: Question détaillée

# _faq_Short_Question_
source: Short Question
fr: Question courte

# _fd_Add_a_new_block_of_type_
source: Add a new block of type
fr: Ajouter un nouveau bloc de type

# _fd_Base_Template_
source: Base Template
fr: Modèle de base

# _fd_Change_image:
source: Change image:
fr: Changer l'image :

# _fd_Change_to_type_
source: Change to type
fr: Changer en

# _fd_File_
source: File
fr: Fichier

# _fd_Insert_a_block_of_type_
source: Insert a block of type
fr: Insérer un block de type

# _fd_base_empty_
source: Empty
fr: Vide

# _fd_block_file_
source: File
fr: Fichier

# _fd_block_hr_
source: Horizontal line
fr: Ligne horizontale

# _fd_block_image_text_
source: Two columns - One image on the left
fr: Deux colonnes - image à gauche

# _fd_block_related_links_
source: Related links
fr: Liens connexes

# _fd_block_spacer_
source: Spacer
fr: Espace vertical

# _fd_block_subsection_
source: Subsection
fr: Sous-section

# _fd_block_text_
source: Text
fr: Texte

# _fd_block_text_image_
source: Two columns - One image on the right
fr: Deux colonnes - image à droite

# _fd_block_two_cols_
source: Two columns
fr: Deux colonnes

# _fd_block_two_images_
source: Two images
fr: Deux images

# _fd_twocols_links_
source: Two columns and Related links
fr: Deux colonnes et Liens connexes

# _file_list_No_document
source: No document
fr: Pas de document

# _filedocument_(Download)_document_
source: document
fr: le document

# _filedocument_(You_can_also_get)_a_preview_
source: a preview
fr: un aperçu

source: if this document type is supported by CPS.
fr: si ce type de document est supporté par CPS.

# _filedocument_Downlad_
source: Download
fr: Télécharger

# _filedocument_You_can_also_get_
source: You can also get
fr: Vous pouvez aussi obtenir

# _filedocument_file_type:
source: file type:
fr: type :

# _filesize_byte_
source: B
fr: o

# _folder_content_of_
source: Content of
fr: Contenu de

# _folder_rename_
source: Rename...
fr: Renommer...

# _forum_Attachment_
source: Attachment
fr: Pièce jointe

# _forum_In reply to_
source: In reply to
fr: En réponse à

# _forum_Name_
source: Name
fr: Nom

# _forum_Next_message_
source: Next message
fr: Message suivant

# _forum_No message here
source: No message here
fr: Pas de message

# _forum_No reply for this message_
source: No reply for this message
fr: Pas de réponse à ce message

# _forum_Post a new message_
source: Post a new message
fr: Poster un nouveau message

# _forum_Previous_message_
source: Previous message
fr: Message précédent

# _forum_Replies_
source: Replies
fr: Réponses

# _forum_Reply to_
source: Reply to
fr: Répondre à

# _forum_Subject_
source: Subject
fr: Sujet

# _forum_Threads in this forum:
source: Threads in this forum:
fr: Fils de discussion dans ce forum :

# _forum_attachment_
source: Attachment
fr: pièce jointe

# _forum_col_author_
source: Author
fr: Auteur

# _forum_col_last_post_
source: Last Post
fr: Dernier

# _forum_col_replies_
source: Replies
fr: Réponses

# _forum_col_subject_
source: Subject
fr: Sujet

# _forum_next_%s_message(s)_
source: Next %s
fr: Suivants (%s)

# _forum_preview_
source: Preview
fr: prévisualisation

# _forum_previous_%s_message(s)_
source: Previous %s
fr: Précédents (%s)

# _forum_prop_attachments_allowed_
source: Attachments to posts allowed
fr: Pièces jointes autorisées

# _forum_prop_image_
source: Forum Image
fr: Image

# _forum_prop_messages_per_page_
source: Messages per page
fr: Messages par page

# _forum_prop_moderation_
source: Moderation
fr: Modération

# _forum_prop_sorton_
source: Sort on
fr: Trier sur

# _forum_replies
source: Replies
fr: Réponses

# _forum_sorton_author_
source: Author
fr: Auteur

# _forum_sorton_subject_
source: Subject
fr: Sujet

# _forum_tab_properties_
source: Properties
fr: Propriétés

# _forum_tab_title_
source: Title and Description
fr: Titre et Description

# _header_Creator:
source: Creator:
fr: Créateur :

# _header_date_Modified_on_%m/%d/%Y at %H:%M
source: Modified on %m/%d/%Y at %H:%M
fr: Modifié le %d/%m/%Y à %Hh%M

# _header_date_mail_on_%m/%d/%Y at %H:%M
source: %Y/%m/%d at %H:%M
fr: %d/%m/%Y à %H:%M

# _header_date_maillist_on_%m/%d/%Y at %H:%M
source: %Y/%m/%d %H:%M
fr: %d/%m/%Y %H:%M

# _header_date_mailview_on_%m/%d/%Y at %H:%M
source: %Y/%m/%d at %H:%M
fr: %d/%m/%Y à %H:%M

# _header_mail_size_%f KB
source: %f KB
fr: %f Ko

source: help
fr: aide

source: Hierarchies
fr: Rubriques

source: Hierarchy created
fr: Rubrique créée

# _hierarchy_Readers_
source: Readers
fr: Lecteurs

# _hierarchy_Reviewers_
source: Reviewers
fr: Responsables éditoriaux

source: Import from MSOutlook address book
fr: Importer à partir d'un carnet d'adresses MSOutlook

# _lastdocs_
source: Latest Documents
fr: Derniers documents

# _lastnews_
source: Latest News
fr: Dernières nouvelles

# _linksrender_Related_links_
source: Related links
fr: En savoir plus...

# _linkswidget_Related_links_
source: Related links
fr: Liens connexes

source: Login successfull
fr: Authentification réussie

source: lower left slot
fr: emplacement bas gauche

# _mail(s)_in_
source: mail(s) in folder
fr: messages(s) dans le dossier

# _mail_password_Password_reminder_
source: Password reminder
fr: Rappel de mot de passe

# _mailing_Effective_emails_in_this_context_
source: Effective E-mails in this context
fr: E-mails effectifs dans ce contexte

# _mailing_No_subject_
source: No subject
fr: Pas d'objet

# _mailing_Other_emails_
source: Other E-mails
fr: Autres E-mails

# _mailing_Other_members_
source: Other members
fr: Autres membres

# _mailing_Send_an_E-mail_to_
source: Send an E-mail to
fr: Envoyer un E-mail à

# _mailing_Send_to_managers_
source: Send to managers/reviewers
fr: Envoyer aux responsables

# _mailing_Send_to_members_
source: Send to members (for Workgroups only)
fr: Envoyer aux membres (pour les Espaces de travail)

# _mailing_Send_to_visitors_
source: Send to visitors/readers
fr: Envoyer aux visiteurs/lecteurs

# _mailing_Subject_
source: Subject
fr: Objet

# _mailinglist_notifications of created documents_
source: Notifications of created documents
fr: Notifications de création de document

# _mailinglist_notifications of submissions_
source: Notifications of submissions
fr: Notifications de soumissions

# _mailinglist_other_
source: Other
fr: Autre

source: Monthly
fr: Mensuelle

# _multitab_All_Documents_
source: All Documents
fr: Tous les Documents

# _multitab_Pending_Documents_
source: Pending Documents
fr: Documents en attente

# _multitab_Private_Documents_
source: Private Documents
fr: Documents privés

# _multitab_Published_Documents_
source: Published Documents
fr: Documents publiés

source: Next %s
fr: %s suivants

# _nuxdocument_unsupported_document_type_
source: This type of document can not be translated as a simple text in order to be previewed in your browser. Maybe this server does not have the correct plugin.
fr: Ce type de document ne peut être traduit en un texte simple afin d'être affiché dans votre navigateur. Ce serveur n'a peut-être pas les bons plug-ins.

source: of
fr: sur

source: Parent comment
fr: Commentaire parent

# _password_mail_Hello,
source: Hello,
fr: Bonjour,

# _password_mail_Password_reminder_for:
source: Password reminder for:
fr: Rappel de mot de passe pour :

# _password_mail_Portal_url:
source: Portal URL:
fr: URL du portail :

# _password_mail_Your_login:
source: Your login:
fr: Votre login :

# _password_mail_Your_password:
source: Your password:
fr: Votre mot de passe :

# _password_mail_Your_subscription_to_portal:
source: Your subscription to portal:
fr: Votre inscription au portail :

# _portal_type_CatNav Box
source: Navigation Box
fr: Boîte de Navigation

# _portal_type_Doc Filter Box
source: Document Box
fr: Boîte de Documents

# _portal_type_File Document
source: File
fr: Fichier

# _portal_type_Flexible Document
source: Structured Document
fr: Document structuré

# _portal_type_Hierarchy
source: Hierarchy
fr: Rubrique

# _portal_type_News Document
source: News
fr: Nouvelle

# _portal_type_Post
source: Forum Message
fr: Message de Forum

# _portal_type_Skinner Document
source: Generic Skinner
fr: Habillage générique

# _portal_type_Text Box
source: Text Box
fr: Boîte de Texte

# _portal_type_Text Document
source: Text
fr: Note

# _portal_type_ThreadSnapShot
source: Extracted forum thread
fr: Fil de discussion extrait

# _portal_type_WGNav Box
source: Workgroup Box
fr: Boîte d'Espaces de travail

# _portal_type_Workgroup
source: Workgroup
fr: Espace de travail

source: Previous %s
fr: %s précédents

source: Private area
fr: Espace privé

# _private_area_of_%s_
source: Area of %s
fr: Espace de %s

# _privateareas_
source: Private
fr: Privé

# _prop_base_hierarchy_
source: Navigation base
fr: Base de navigation

# _prop_box_contextual_
source: Contextual
fr: Contextuelle

# _prop_box_display_type_
source: Display type
fr: Type d'affichage

# _prop_box_docstate_
source: Document state
fr: État du document

# _prop_box_dynamic_title_
source: Dynamic Title
fr: Titre dynamique

# _prop_box_maxnum_
source: Max number
fr: Nombre maximum

# _prop_box_sortby_
source: Sort by
fr: Trier selon

# _prop_box_sortdesc_
source: Sort descending
fr: Tri inversé

# _prop_box_type_
source: Box type
fr: Type de boîte

# _prop_box_types_
source: Document Types
fr: Types de document

# _prop_box_visible_if_empty_
source: Visible if empty
fr: Visible si vide

# _prop_box_wg_depth_
source: Depth
fr: Profondeur

# _prop_box_wg_paths_
source: Hierarchies to display
fr: Espaces à afficher

# _prop_cal_usertype_
source: Calendar type
fr: Type d'Agenda

# _prop_comment_
source: Comment
fr: Commentaire

# _prop_customeraddress_
source: Address
fr: Adresse

# _prop_customergivenname_
source: Given Name
fr: Prénom

# _prop_customername_
source: Name
fr: Nom

# _prop_customerphone_
source: Phone
fr: Téléphone

# _prop_customersociety_
source: Society
fr: Société

# _prop_customerthema_
source: Topic
fr: Thème

# _prop_customerwebsite_
source: WebSite
fr: Site Web

# _prop_frequency_
source: Frequency
fr: Périodicité

# _prop_id_
source: Id
fr: Identifiant

# _prop_mailinglist_type_
source: Mailing-list type
fr: Type de Mailing-list

# _prop_password_
source: Password
fr: Mot de passe

# _prop_photo_
source: Linked Photo
fr: Photo liée

# _prop_skinner_
source: Skinner
fr: Habillage

# _prop_text_
source: Text
fr: Texte

# _prop_title_
source: Title
fr: Titre

# _pub_history_accepted_in_
source: Accepted in
fr: Acceptation dans

# _pub_history_created_
source: Created
fr: Création

# _pub_history_depublished_from_
source: Depublished from
fr: Dépublication de

# _pub_history_new_version_
source: New version
fr: Nouvelle version

# _pub_history_published_in_
source: Published in
fr: Publication dans

# _pub_history_rejected_from_
source: Rejected from
fr: Rejet de

# _pub_history_retracted_from_
source: Retracted from
fr: Retrait de

# _pub_history_submitted_in_
source: Submitted in
fr: Soumission dans

# _pub_title_accept_
source: Accept
fr: Accepter

# _pub_title_depublish_
source: Depublish
fr: Dépublier

# _pub_title_publish_
source: Publish
fr: Publier

# _pub_title_reject_
source: Reject
fr: Rejeter

# _pub_title_retract_
source: Retract
fr: Retirer

# _pub_transition_accept_
source: Accept in
fr: Accepter dans

# _pub_transition_depublish_
source: Depublish from
fr: Dépublier de

# _pub_transition_publish_
source: Publish directly in
fr: Publier directement dans

# _pub_transition_reject_
source: Reject from
fr: Rejeter de

# _pub_transition_retract_
source: Retract from
fr: Retirer de

# _pub_transition_submit_
source: Submit for validation in
fr: Soumettre pour validation dans

source: Quick Links
fr: Liens rapides

# _rename_to_
source: to
fr: en

source: Return to document
fr: Retourner au document

# _reviewstate_pending
source: pending
fr: en attente

# _reviewstate_private
source: private
fr: privé

# _reviewstate_published
source: published
fr: publié

source: right slot
fr: emplacement droit

# _role_Manager_
source: Manager
fr: Administrateur

# _role_Member_
source: Member
fr: Membre

# _search_prop_document_type
source: Document Type
fr: Type de Document

# _search_prop_pubstate
source: Publication State
fr: État de Publication

# _search_prop_text
source: Text
fr: Texte libre

# _search_pubstate_all_documents_
source: All documents
fr: Tous les documents

# _search_pubstate_pending_
source: Pending documents
fr: Documents en attente

# _search_pubstate_private_
source: Private Documents
fr: Documents privés

# _search_pubstate_published_
source: Published documents
fr: Documents publiés
